Repository: rqr9ykxjpd-cpu/common-ios
Catalog: Bond/Resources/Introduction.xcstrings
Source language: en
Languages: tr

# send
source: I'd like to connect
tr: Bağlantı kur

# hint
source: Send a request. Chat when they accept.
tr: İsteğini gönder. Kabul edince sohbet edin.

source: Open chat
tr: Sohbeti aç

# requests
source: Connection requests
tr: Bağlantı istekleri

# incoming
source: Wants to connect with you
tr: Seninle bağlantı kurmak istiyor

# accepted
source: Connection accepted. You can now chat.
tr: Bağlantı isteği kabul edildi. Artık mesajlaşabilirsiniz.

# swipeHint
source: Swipe right to connect · Swipe left to close
tr: Sağa kaydır: bağlan · Sola kaydır: kapat

source: Connect
tr: Bağlan

source: Close
tr: Kapat

source: Connected
tr: Bağlantı kuruldu

# connectedBody
source: You can chat now.
tr: Artık yazışabilirsiniz.

# swipeHintLeft
source: Swipe left: close
tr: Sola kaydır: kapat

# swipeHintRight
source: Swipe right: connect
tr: Sağa kaydır: bağlan
